const WhyWeSection = () => {
  return (
    <section>
      <h2>Чому ми?</h2>
      <p>Приєднуючись до нас, ви отримуєте унікальні переваги:</p>
      <ul>
        <li>
          <img src="" alt="" />
          <h3>Сила спільноти:</h3>
          <p>
            Завдяки нашій колаборативній мережі, ви отримуєте можливість
            знаходити нових друзів і рівнодумців, що полегшить вашу подорож
            підготовки до школи.
          </p>
        </li>
        <li>
          <img src="" alt="" />
          <h3>Економія коштів:</h3>
          <p>
            Разом з іншими батьками, ви можете придбати необхідні речі для школи
            оптом за зниженою ціною, що дозволить економити ваші кошти.
          </p>
        </li>
        <li>
          <img src="" alt="" />
          <h3>Досвід та знання:</h3>
          <p>
            Обмінюйтесь досвідом та знаннями з іншими батьками, щоб створити
            комфортне та успішне навчальне середовище для вашої дитини.
          </p>
        </li>
      </ul>
      <button type="button">Приєднатись зараз</button>
    </section>
  );
};

export default WhyWeSection;
