const AboutUsSection = () => {
  return (
    <section>
      <h2>Що таке "Батьки разом"?</h2>
      <p>
        "Батьки разом" - це ідея об'єднатися разом для того, щоб підтримати один
        одного у процесі підготовки дітей до початкової школи. Наша спільнота
        дозволяє батькам об'єднатися в мережу, де вони можуть ділитися досвідом,
        знаннями та ресурсами.
      </p>
      <button type="button">Отримати консультацію</button>
      <ul>
        <li>
          <img src="" alt="" />
          <h3>Що ми пропонуємо:</h3>
          <h4>Спільні закупівлі: Разом - сильніше! </h4>
          <p>
            Об'єднуйтесь з іншими батьками, щоб купувати речі для школи оптом та
            економити кошти.
          </p>
        </li>
        <li>
          <img src="" alt="" />
          <h3>Ідеї та поради:</h3>
          <h4> Поділіться своїми ідеями та порадами з іншими батьками!</h4>
          <p>
            Як підготувати дітей до школи, створити зручне навчальне середовище
            та багато іншого.
          </p>
        </li>
        <li>
          <img src="" alt="" />
          <h3>Підтримка та мотивація:</h3>
          <h4>Взаємопідтримка - ключовий аспект нашої спільноти.</h4>
          <p>
            Ми підтримуємо один одного та мотивуємо до досягнення успіхів у
            підготовці дітей до школи.
          </p>
        </li>
      </ul>
    </section>
  );
};

export default AboutUsSection;
