const Testimonials = () => {
  return (
    <section>
      <h2>Слова наших користувачів</h2>
      <p>
        Деякі з наших користувачів поділились своїм досвідом перебуваючи у
        нашому комюніті:
      </p>
      <ul>
        <li>
          <img src="" alt="" />
          <h3>Анна Бойко</h3>
          <ul>
            <li>*</li>
            <li>*</li>
            <li>*</li>
            <li>*</li>
            <li>*</li>
          </ul>
          <p>
            "Спільнота "Батьки разом" - це дійсно щось особливе. Тут ми знайшли
            підтримку та натхнення, щоб зробити перший рік у школі нашої дитини
            незабутнім."
          </p>
        </li>
        <li>
          <img src="" alt="" />
          <h3>Катерина Лапенко</h3>
          <ul>
            <li>*</li>
            <li>*</li>
            <li>*</li>
            <li>*</li>
            <li>*</li>
          </ul>
          <p>
            "Це неймовірна ідея! Ми отримали багато цінних порад від інших
            батьків, які нам дуже допомогли у підготовці нашої доньки до школи."
          </p>
        </li>
        <li>
          <img src="" alt="" />
          <h3>Максим Кирилов</h3>
          <ul>
            <li>*</li>
            <li>*</li>
            <li>*</li>
            <li>*</li>
            <li>*</li>
          </ul>
          <p>
            "Дякуємо, "Батьки разом"! Ви допомогли нам не лише заощадити кошти
            на закупівлях для школи, а й знайти чудових друзів для нашої
            дитини!"
          </p>
        </li>
      </ul>
      <ul>
        <li>
          <button type="button">{'<='}</button>
        </li>
        <li>
          <button type="button">{'=>'}</button>
        </li>
      </ul>
    </section>
  );
};

export default Testimonials;
